INSERT INTO tasks (
    id,
    name,
    work_name,
    description,
    extended_description
)
VALUES (
    2,
    'Прыгаем по веткам',
    'branching',
    'Вам придётся поработать с ветками: с их созданием и слиянием вместе',
	'В этом репозитории вы с другом пишете алгоритм сортировки подсчётом.\nВаш друг сделал отдельную ветку, где имплементировал алгоритм, а вам досталась задача написать функцию вывода вектора на экран в другой ветке.\nНапишите эту функцию и объедините обе ваших ветки с главной веткой.'
);
