INSERT INTO tasks (
    id,
    name,
    work_name,
    description,
    extended_description
)
VALUES (
    3,
    'Конфликтуем',
    'merge-conflict',
    'Здесь вы будете практиковаться в решении Merge конфликтов',
    'Вы продолжаете делать проекты вместе с другом в отдельных ветках, но на этот раз просто так слить обе ваших ветки в main почему-то не получится — мешает Merge-конфликт.\nВаша задача — не создавая новых коммитов в ваших дополнительных ветках, слить их в main и решить этот конфликт.'
);
